[
  {
    "id": "2",
    "ten": "Latte Art Chuẩn Barista",
    "tieuDe": "Với người yêu cà phê espresso, latte art không chỉ là thức uống thơm ngon mà còn là một tác phẩm nghệ thuật thu nhỏ thú vị. ...",
    "hinh": "https://image.cooky.vn/recipe/g6/55850/s640/b4677e1f-60be-4091-a9c4-b4bfcf2ecc73.jpeg",
    "tieuDeChiTiet": "Với người yêu cà phê espresso, latte art không chỉ là thức uống thơm ngon mà còn là một tác phẩm nghệ thuật thu nhỏ thú vị. Mỗi ly latte gửi gắm tất cả kinh nghiệm, kỹ năng và tình yêu của người barista dành cho cà phê. Mời bạn cùng Cooky khám phá cách một barista chuyên nghiệp chuẩn bị một ly latte art nhé! ",
    "nguyenLieu": "Cà phê hạt\n\nSữa thanh trùng Đà Lạt Milk",
    "soLuong": "18gr\n\n200ml",
    "buocLam": "Bước 1: Xay hạt cà phê đang rang bằng máy xay chuyên dụng. Lấy một lượng cà phê bột khoảng 18gr. Dùng tamper để nén café sau đó gắn vào máy và bắt đầu chiết xuất nước cốt cà phê. Phần cà phê đậm đặc này sẽ có một lớp mỏng sánh màu nâu trên bề mặt, được gọi là crema. Khi bọt sữa màu trắng nổi lên và tiếp xúc với lớp crema sẽ tạo nên sự tương phản về màu sắc. Lưu ý, không để bột cà phê tiếp xúc lâu với không khí sẽ khiến cà phê giảm hương vị.\n______________________________________________\nBước 2: Tạo bọt sữa: Xả vòi hơi trước khi tạo bọt sữa rồi dùng khăn lau sạch hơi nước và cố định vòi. Cho khoảng 200ml sữa tươi thanh trùng Dalat Milk lạnh vào ca. Đặt ca sữa vào vòi tạo bọt, để vòi lật qua một bên rồi bật vòi tạo bọt trong thời gian từ 10 - 15 giây. Quan sát thấy bọt sữa sánh mịn, nhiệt độ sữa vào khoảng 65 độ C là đạt chuẩn. Bạn có thể sử dụng nhiệt kế để đo chính xác nhiệt độ. Khi đã tạo bọt thành công, bạn chọn chế độ xả nước để vệ sinh vòi sạch sẽ. Sau đó, gõ nhẹ ca sữa để làm vỡ các bọt khí lớn rồi lắc nhẹ để bọt sữa quyện đều vào nhau.\n______________________________________________\nBước 3: Nghiêng cốc cà phê 45 độ, nâng cao ca sữa đã tạo bọt và rót từ từ vào ly cà phê để trộn đều 2 nguyên liệu cho đến khi hỗn hợp chạm vào thành cốc thì dừng. Tiếp đến, đặt ca vào thành cốc, rót nhẹ nhàng để bọt sữa nổi lên mặt vào tạo hình tùy thích, vừa rót vừa ngửa cốc trở lại để hỗn hợp không bị tràn ra ngoài.\n______________________________________________\nBước 4: Chỉ cần một chút khéo léo, ly latte art như thêm sức sống với những họa tiết bắt mắt khiến người thưởng thức không chỉ say mê hương vị cà phê mà còn bị cuốn hút bởi vẻ đẹp từ những hình vẽ đầy tinh tế."
  }
]
