[
  {
    "id": "5",
    "ten": "Cơm Chiên Dương Châu",
    "tieuDe": "Cơm chiên Dương Châu là món ăn nổi tiếng của các nhà hàng Trung Quốc và đã trở thành một trong những món không thể thiếu trong bữa ăn của người Việt ta. ...",
    "hinh": "https://image.cooky.vn/recipe/g1/4014/s640/recipe4014-636009205974008541.jpg",
    "tieuDeChiTiet": "Cơm chiên Dương Châu là món ăn nổi tiếng của các nhà hàng Trung Quốc và đã trở thành một trong những món không thể thiếu trong bữa ăn của người Việt ta. Cơm chiên là sự hòa trộn giữa phần cơm nguội còn dư lại từ bữa ăn tối hôm trước, đem chiên cùng rau củ, xúc xích, trứng gà... cho bữa sáng sau của cả nhà. Món ăn vừa ngon, vừa giúp tiết kiệm và không lãng phí cơm. Cách làm cơm chiên Dương Châu rất dễ và màu sắc món ăn còn bắt mắt, đa dạng trong nguyên liệu chế biến nữa đó. Với công thức này, cả nhà đã có ngay món ngon không thua gì ở nhà hàng hay các quán ăn nha.",
    "nguyenLieu": "Cơm\n\nXúc xích\n\nTrứng gà\n\nKhoai tây\n\nCà rốt\n\nĐậu que\n\nDầu ăn\n\ncanhTỏi băm\n\nTỏi\n\nMuối\n\nBột ngọt\n\nTiêu\n\nNước mắm",
    "soLuong": "1 Chén\n\n1 Cây\n\n2 Quả\n\n1 Củ\n\n1 Củ\n\n100 Gr\n\n2 Muỗng canh\n\n1/2 Muỗng cà phê\n\n3 Tép\n\n1/2 Muỗng cà phê\n\n1/2 Muỗng cà phê\n\n1/4 Muỗng cà phê\n\n1Muỗng cà phê",
    "buoc1": "Bước 1: Lột vỏ xúc xích và cắt hạt lựu. Bào vỏ khoai tây, cà rốt, rửa sạch và cũng cắt thành hạt lựu nhỏ. Cắt bỏ hai đầu đậu que, tước bỏ xơ, rửa sạch rồi cắt thành khúc nhỏ. Để riêng từng loại nguyên liệu. Bới cơm ra tô, dùng muỗng xới cho cơm tơi hạt.",
    "hinh1b1": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step1-636009208506984990.jpg",
    "hinh2b1": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step1-636009208507296991.jpg",
    "hinh3b1": null,
    "buoc2": "Bước 2: Làm nóng chảo, cho dầu ăn vào để dầu hơi sôi lăn tăn (nên cho nhiều dầu để khi chiên cơm không bị khô cứng lại nha), thả tỏi đập dập vào phi thơm. Đổ cơm đã xới tơi vào chảo, dùng xẻng đảo đều để cơm áo một lớp dầu ăn. Nêm 1 muỗng nước mắm vào chảo cơm, tách 2 quả trứng cho vào cơm (có thể dùng trứng gà, trứng vịt tùy khẩu vị nha). Đảo cơm thường xuyên cho cơm tơi ra. Chiên cơm đến khi thấy hạt cơm khô lại, rời ra, có một màu vàng đẹp mắt của trứng.",
    "hinh1b2": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step2-636009208757677430.jpg",
    "hinh2b2": null,
    "hinh3b2": null,
    "buoc3": "Bước 3: Tắt bếp khi cơm đã chiên chín vàng, thơm lừng. Múc cơm chiên ra tô và để qua một bên. Giữ nguyên chảo, thêm dầu ăn vào đun nóng, thêm cà rốt vào xào trước cho chín (cà rốt rất lâu chín), sau đó thêm khoai tây, đâu que và xúc xích vào cuối cùng. Đảo cho tất cả nguyên liệu hòa đều vào nhau. Nêm muối, tiêu, bột ngọt cho vừa khẩu vị.",
    "hinh1b3": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step3-636009209022877896.jpg",
    "hinh2b3": null,
    "hinh3b3": null,
    "buoc4": "Bước 4: Đổ cơm đã chiên vào chảo rau củ, dùng xẻng đảo thật đều cho cơm và nguyên liệu rau củ đều nhau. Chiên cơm thêm 2 - 5 phút nữa cho cơm nóng lại là tắt bếp được rồi đó. Múc cơm chiên dương châu ra dĩa, ăn kèm nước tương hay tương ớt đều ngon.",
    "hinh1b4": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step4-636009209106182043.jpg",
    "hinh2b4": null,
    "hinh3b4": null,
    "buoc5": "Bước 5: Dĩa cơm chiên dương châu hoàn thành với hương vị thơm lừng, nóng hôi hổi cùng màu sắc sặc sỡ vừa nhìn đã khiến bạn cảm thấy kích thích vị giác rồi đó. Cả nhà sẽ phải trầm trồ bởi hương vị thơm ngon của món cơm chiên dương châu. Đây cũng là cách để bạn tận dụng cơm còn dư và làm thành món ăn sáng bổ dưỡng, ngon lành cho mọi người vào ngày hôm sau nữa đấy. Nhanh tay cùng mình lưu lại ngay cách làm cơm chiên dương châu hấp dẫn này nhé.",
    "hinh1b5": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step5-636009209264522321.jpg",
    "hinh2b5": "https://image.cooky.vn/recipe/g1/4014/s240x240/recipe4014-prepare-step5-636009209267954327.jpg",
    "hinh3b5": null
  }
]
