[
  {
    "id": "1",
    "ten": "Bún Chay Kiểu Huế",
    "tieuDe": "Bún Chay là món ăn sáng được rất nhiều người yêu thích bởi vị ngon tự nhiên, hấp dẫn. ...",
    "hinh": "https://image.cooky.vn/recipe/g3/20185/s640/cooky-recipe-636318376852793754.jpg",
    "tieuDeChiTiet": "Bún Chay là món ăn sáng được rất nhiều người yêu thích bởi vị ngon tự nhiên, hấp dẫn. Cách nấu bún chay kiểu Huế khá đơn giản với nước dùng ngọt tự nhiên từ rau củ thơm lừng, và đậm đà. Nếu ngày rằm vẫn chưa biết nấu gì, thì triển ngay cách nấu bún chay thơm ngon này nhé. Đảm bảo hương vị của món bún chay này không thua bất mì món mặn nào đâu đấy. ",
    "nguyenLieu": "Bí đỏ\n\nCủ cải trắng\n\nThơm\n\nCải thảo\n\nCà chua\n\nNấm rơm\n\nĐậu hũ chiên\n\nSả\n\nHành boa rô\n\nHạt nêm chay\n\nĐường phèn\n\nDầu điều\n\nBún tươi",
    "soLuong": "500 Gr\n\n300 Gr\n\n1/2 Trái\n\n250 Gr\n\n300 Gr\n\n200 Gr\n\n2 Miếng\n\n4 Cây\n\n5 Cây\n\n2 Muỗng canh\n\n1 Muỗng canh\n\n1/2 Muỗng cà phê\n\n500 Gr",
    "buocLam": "Bước 1: Nguyên liệu nấu bún chay: Rau sống rửa sạch để ráo. Rau củ quả rửa sạch cắt khúc, lá hành boa-rô cắt khúc.\n______________________________________________\nBước 2: Cách nấu bún chay: Cho tất cả rau củ quả vào nồi, rồi cho nước, ít muối vào hầm cho ra nước ngọt, hầm đến khi hỗn hợp mềm. Sau đó lược lấy nước dùng, chỉ sử dụng lại củ cải trắng thôi (rau củ quả còn lại dùng vào việc khác).\n______________________________________________\nBước 3: Cho nồi nước dùng bún chay đã lược lại lên bếp, củ cải trắng (đã nấu chín), thơm cắt miếng, cọng sả đập dập, ít cọng trắng đầu hành boa rô cắt khúc vào nấu với lửa nhỏ cho thơm mềm. Rồi nêm nếm gia vị: hạt nêm chay, đường phèn, đậu hũ cắt nhỏ vào (khi nào ăn mới cho vào), ít dầu màu điều cho đẹp.\n______________________________________________\nBước 4: Sốt nấm ăn kèm bún chay Huế: Cho ít dầu ăn vào chảo, dầu nóng cho đầu hành boa rô băm nhỏ vào phi thơm rồi cho cà chua cắt hạt lựu vào xào, kế đó cho nấm rơm và ít nước vào, gia vị đậm đà um cho thấm, nấu đến khi nước còn sền sệt.\n______________________________________________\nBước5: Bày trí bún chay kiểu Huế: Múc sốt nấm ra tô. Cho bún đã trụng nóng vào tô, vài miếng thơm, đậu hũ, củ cải trắng. Rồi chan nước dùng lên tô bún, sau đó mới cho sốt nấm lên trên cùng, cho rau ngò gai, lá hành boa rô cắt nhỏ lên. Cách nấu bún chay thơm ngon nhưng lại đơn giản phải không nào? Cuối tuần rảnh rỗi, chị em hãy thử với cách nấu bún chay cực hấp dẫn này nhé."
  },
  {
    "id": "3",
    "ten": "Cá Basa Kho Tộ",
    "tieuDe": "Cá Basa Kho Tộ có vị ngọt béo đặc trưng sẽ khiến cho bữa cơm của gia đình bạn thêm hấp dẫn bội phần đấy! ...",
    "hinh": "https://image.cooky.vn/recipe/g1/3030/s640/recipe3030-635643660376673456.jpg",
    "tieuDeChiTiet": "Cá Basa Kho Tộ có vị ngọt béo đặc trưng sẽ khiến cho bữa cơm của gia đình bạn thêm hấp dẫn bội phần đấy! Cách kho cá basa đơn giản, thịt cá kho chín bùi béo, ngấm vị đậm đà, cực ngon cơm. Những lúc trời mưa se lạnh lách tách mà có món cá kho này ăn cơm thì còn gì bằng nữa không nào.",
    "nguyenLieu": "Cá ba sa\n\nTỏi băm\n\nHành tím băm\n\nHành lá\n\nMuối\n\nNước mắm\n\nĐường trắng\n\nDầu ăn",
    "soLuong": "250 Gr\n\n1 Muỗng cà phê\n\n1 Muỗng cà phê\n\n1 Muỗng canh\n\n1/2 Muỗng cà phê\n\n1 Muỗng canh\n\n5 Muỗng canh\n\n1 Muỗng canh",
    "buocLam": "Bước 1: Rửa sạch các miếng cá basa, để ráo, ướp cá với ½ muỗng cà phê muối khoảng 15 phút. Hành lá cắt nhuyễn.\n______________________________________________\nBước 2: Cách kho cá basa: Bắc chảo không dính lên bếp, cho một muỗng dầu ăn và 2 muỗng cà phê đường vào chảo. Đợi cho đến khi đường tan và chuyển màu cánh gián thì cho 1 muỗng tỏi và hành băm nhỏ vào phi thơm, tắt bếp.\n______________________________________________\nBước 3: Cách làm cá basa kho tộ: Cho cá vào chảo trên, thêm 1 muỗng nước mắm và 3 muỗng cà phê đường, bật bếp để lửa to cho sôi bùng lên thì giảm xuống ở mức lửa nhỏ nhất, thêm 2 muỗng nước lọc, thả ớt trái vào, đun đến khi nước sệt lại là được.\n______________________________________________\nBước 4: Tắt bếp, rải hành lá vào cùng chút tiêu sẽ giúp cá khô tộ thơm ngon hơn nhé.\n______________________________________________\nBước5: Dùng cá basa kho tộ với cơm nóng là nhất luôn. Nước kho cá basa có thể chấm kèm dưa leo và rau sống ăn rất ngon. Cách làm cá basa kho tộ rất đơn giản, thích hợp cho các bạn lần đầu làm món cá kho tại nhà."
  }
]